

  <!-- content -->
  <div id="content">
    <div class="indent1">
      <div class="indent">
        <h2>درباره مهندس جعفری</h2>
       <!-- <p>This is an "About Us" page. You are supposed to fill it with some information on your website or your company. People usually write about history of the company or about the website - why it was created, when, etc. If there are more than one person who supports the website you may consider writning about each memeber of your team.</p>-->
      </div>
      <div class="fleft img-user"></div>
      <div style="padding-left:40px;">
        کارشناس ارشد مهندسی منابع طبیعی ، رشته جنگلداری

تاریخ تولد : 30 خرداد 1334 شمسی

محل تولد : پل سفید ، شهرستان سوادکوه

سابقه تحصیل
عالی : دوره کارشناسی جنگل و مرتع ، دانشگاه مازندران ( مدرسه عالی کشاورزی مازندران – ساری ) ؛  سال های 56-1352

دوره کارشناسی ارشد مهندسی منابع طبیعی رشته جنگلداری دانشگاه تهران ، دانشکده منابع طبیعی کرج ؛ سال های 70- 1368
خدمت نظام وظیفه: 17 ماه ، شیراز و بیرجند سال های 1356 و 1357

سابقه شغلی :

- تهیه طرح های جنگلداری لفور- ولوپی سوادکوه و امره ساری ، نوع استخدام : خرید خدمت ، سال های 61-1359

استخدام رسمی : بهمن 1361

- کارشناس جنگل ومرتع ، اداره منابع طبیعی شهرستان مینودشت (گالیکش) ، سال های 66- 1362

- کارشناس ناظر طرح های جنگلداری وطنا(بندرگز) ، کردکوی و بهرام نیا (گرگان) ، سال های 70- 1366

- کارشناس ارشد جنگل در اداره کل منابع طبیعی استان گلستان ، سال های 84- 1371

- عضو شورای عالی جنگل ، مرتع و آبخیزداری در ستاد سازمان جنگل ها ، مراتع و آبخیزداری کشور (تهران) ، از سال 1385

1.سابقه مطالعات

- (1371) مطالعات پوشش گياهي حوزه اترك ـ مرحله شناسايي ، شركت خدمات مهندسي جهاد خراسان.

- (1373) مطالعات جنگل‌شناسي و جنگلداري حوزه تيل‌آباد و نرماب ، شركت مهندسين مشاور روان آب

- (1377) مطالعات جنگل‌شناسي چهار كوه كردكوي ، سازمان برنامه و بودجه

- (1377) مطالعات پوشش گياهي حوزه قازانقايه ، شركت مهندسين مشاور روان آب

- (1382) مطالعات جنگل‌شناسي طرح جامع سيل گرگان رود ، شركت مهندسين مشاور لار

- (1382) مطالعات جنگل‌شناسي و جنگلداری طرح جامع حوزه های آبخیز 84 و 88 شمال کشور

- (1384) مطالعات جنگل‌شناسي و جنگلداری طرح جامع حوزه های آبخیز شمال کشور 91،92 و 96

2.سابقه پژوهش

همكار پژوهشي (1373) بررسي مقدماتي امكان سازگاري گونه راش در بخش شرقي گرگان ، مجري طرح مهندس باباكردي

3.ارائه مقاله و شركت در همايش و سمينارها

- (1362) مختصری بر حل مشکل دامداری در جنگل های شمال ایران ، مجله زیتون (نشریه وزارت کشاورزی) شماره 28 ، مرداد 1362

- (1366) چرا چنین است ؟ مجله جنگل و مرتع (نشریه سازمان جنگل ها و مراتع کشور) شماره 4 ، بهار 1366

- (1371) جنگل هاي منطقه گرگان و گنبد و اهميت نقش آن ، ارائه شده به سمينار شناخت و رشد و توسعه منطقه گرگان ـ مهر 1371 "چاپ در خلاصه مقالات سمينار"

- (1373) مراتع مشجر در منطقه گرگان و گنبد ، ارائه شده به سمينار ملي مرتع و مرتعداري ـ اصفهان ، مرداد 1373

- (1375) نخستين تجربه ساماندهي جنگل‌نشينان در شرق مازندران مقاله پذيرفته شده در سمينار ساماندهي روستاهاي پراكنده ـ همدان ، آبان1375 "چاپ در مجموعه مقالات"

- (1376) توسعه پايدار با آماج دوگانه مردم و منابع ، ارائه شده به همايش پژوهش ها و قابليت‌هاي علم جغرافيا در عرصه سازندگي ـ تهران مهر 1376 "چاپ در خلاصه مقالات سمينار"

- (1381) جنگل‌هاي شمال ايران ؛ چالش هاي كهنه و نو ، راهبرد هاي نوين، پذيرفته شده در همايش چالش هاو چشم انداز  هاي توسعه ايران ، تهران اسفند 1381 "چاپ در جلد دوم مجموعه مقالات"

- (1384) جنگل‌هاي مدیریت شده ؛ دیروز ، امروز ، فردا . پذيرفته شده در همايش آینده جنگل های ايران ، تهران ، اسفند 1384 " چاپ در مجموعه مقالات همایش"

- (1379) عضو كميته علمي همايش ملي مديريت جنگل هاي شمال ايران و توسعه پايدار- رامسر

4. فعالیت های آموزشی

پايان نامه كارشناسي ارشد : (1370)

مروري بر 30 سال گذشته و بررسي وضع موجود نخستين دانگ زادآوري طرح جنگلداري وطنا ، دانشكده منابع طبيعي دانشگاه تهران . استاد راهنما : دکتر نمیرانیان ، استاد مشاور : دکتر منصورمحمدی

استاد مشاور پایان نامه های کارشناسی ارشد به شرح ذیل :

- پدرام، غدیری پور (1382) بررسی تأثیر اندازه و الگو حفره های طبیعی در وضعیت زادآوری چوبی وعلفی درقطعه شاهدجنگل زیارت. استاد راهنما : دکتر داوود درگاهی.

- اصانلو،سعید (1383) ارزیابی روند استقرار زادآوری طبیعی دردانگ تجدید نسل طرح جنگلداری وطنا . استاد راهنما : دکتر محمد هادی معیری

- صادق زاده حلاج، محمدحسین (1383)بررسی جنگلکاری کاج بروسیا درمنطقه قپان کلاله . استاد راهنما : دکتر داوود درگاهی
.
- مستوری،علی (1384) تعیین مناسب ترین سطح قطعه نمونه برای مطالعه ساختار وغنای جامعه راش درسری 2 طرح بهرام نیا . استاد راهنما :دکتر حیدری .

- مصطفی یان ،صدیقه(1384) کنترل وارزیابی عملکرد بهره برداری واستقرار تجدید حیات درسطوح قطع یکسره طرح جنگلداری بهرام نیا . استاد راهنما : دکتر معیری.

- نجارلو ،سحر(1384) بررسی روند تغییرات گستره جنگل با استفاده ازعکس های هوایی ، نقشه های توپوگرافی وتصاویر ماهواره ای ETM+ وIRS-ID  درجنگل کرد کوی. استاد راهنما : دکتر شعبان شتایی

- دانشور، ابوالفضل(1385) بررسی ساختار جنگل درقطعه بررسی دائمی جنگل شصت کلاته - استاد راهنما : دکتر رامین رحمانی .
      </div>
    <!--  <h2>About Your Team</h2>
      <ul class="list1">
        <li><img src="../../../../Mohandes Jafary - wp/site/images/2page-img1.jpg" alt="" /><a href="#">Team Member One</a><br />
          He is supposed to be the most important member of your team. Ususally this is the person who started the website. Maybe it is worth to write why he made such a desicion, what inspired him and what are his plans for the future.</li>
        <li><img src="../../../../Mohandes Jafary - wp/site/images/2page-img2.jpg" alt="" /><a href="#">Another Team Member</a><br />
          We are completly lost on what he's responsible for but we hope that you know it ;) We also hope that you will tell it to the rest of the world including us by placing some real text here. If this person has his own website this is a good place to link to it...</li>
        <li><img src="../../../../Mohandes Jafary - wp/site/images/2page-img3.jpg" alt="" /><a href="#">The Last One Team Member</a><br />
          We are completly lost on what he's responsible for but we hope that you know it ;) We also hope that you will tell it to the rest of the world including us by placing some real text here. If this person has his own website this is a good place to link to it...</li>
      </ul>-->
    </div>
  </div>
 